{"page":1,"results":[{"adult":false,"backdrop_path":"/iQFcwSGbZXMkeyKrxbPnwnRo5fl.jpg","genre_ids":[28,12,878],"id":634649,"original_language":"en","original_title":"Spider-Man: No Way Home","overview":"Örümcek Adam'ın sinema tarihinde ilk kez, dost canlısı mahalle kahramanımız maskesizdir ve artık normal hayatıyla süper kahraman olmanın yüksek risklerini birbirinden ayıramıyordur. Doktor Strange'den yardım istediğinde, riskler daha da tehlikeli hale gelir ve onu Örümcek Adam olmanın gerçekte ne anlama geldiğini keşfetmeye zorlar.","popularity":17656.865,"poster_path":"/mzNHUYFTW82ZI0A6qUCzXhnbq1m.jpg","release_date":"2021-12-15","title":"Örümcek-Adam: Eve Dönüş Yok","video":false,"vote_average":8.4,"vote_count":6786},{"adult":false,"backdrop_path":"/k2twTjSddgLc1oFFHVibfxp2kQV.jpg","genre_ids":[28,12,14,878],"id":524434,"original_language":"en","original_title":"Eternals","overview":"Binlerce yıla yayılan destansı hikâye, insanlığın en eski düşmanı The Devants'a karşı yeniden bir araya gelmek için gölgelerden çıkarılan bir grup ölümsüz kahramanı konu alıyor.","popularity":4686.626,"poster_path":"/sdb6BsIPW1JPu3O3IEXcuQlerxg.jpg","release_date":"2021-11-03","title":"Eternals","video":false,"vote_average":7.3,"vote_count":3843},{"adult":false,"backdrop_path":"/m3Ys7UDzUzOyoPYKzp4GhKKokUr.jpg","genre_ids":[16,10751,14,35,12],"id":585083,"original_language":"en","original_title":"Hotel Transylvania: Transformania","overview":"Van Helsing, insanların canavarlara dönüşmesine izin veren gizemli icadını mükemmelleştirir. Ancak, Canavarlaştırma Işını çığırından çıkar ve Drac'la canavar arkadaşlarının hepsi insana dönüşür. Johnny ise bir canavara dönüşür. Yeni uyumsuz bedenlerine uyum sağlamaya çalışırlar. Drac, güçlerinden sıyrılmış, bir baba gövdesine sahip şekilde sabah sporu yapmaya başlar. Hayatı bir canavar gibi sevmeye başlayan coşkulu damadı Johnny'le, çok geç olmadan bir tedavi bulmak için bir araya gelmeli ve dünya çapında mücadele göstermelidir. Mavis'in ve insan Drac Pack'in yardımıyla, dönüşümleri kalıcı hale gelmeden önce kendilerini geri döndürmenin bir yolunu arıyorlar.","popularity":3890.129,"poster_path":"/6zt5l4DYV1kLPL5Vqz1kLq3THXD.jpg","release_date":"2022-01-13","title":"Otel Transilvanya: Transformanya","video":false,"vote_average":7.6,"vote_count":1408},{"adult":false,"backdrop_path":"/3G1Q5xF40HkUBJXxt2DQgQzKTp5.jpg","genre_ids":[16,35,10751,14],"id":568124,"original_language":"en","original_title":"Encanto","overview":"Film, Kolombiya dağlarının ardına gizlenmiş, Encanto adındaki harikulade ve tılsımlı bir yerde, büyülü bir evde yaşayan sıradışı Madrigal ailesinin hikayesini anlatıyor. Encanto’nun büyüsü sayesinde bu ailenin her bir çocuğu süper güçten tut iyileştirme gücüne kadar eşsiz birer armağana kavuşmuştur – Mirabel hariç. Ancak Encanto'yu çevreleyen büyünün tehlikede olduğunu keşfettiğinde ailenin tek sıradan çocuğu olan Mirabel, olağanüstü ailesinin son umudu olabileceğine karar verir.","popularity":3881.969,"poster_path":"/zI55RLElxhH9srRWsQ1eQqcRs2U.jpg","release_date":"2021-11-24","title":"Enkanto: Sihirli Dünya","video":false,"vote_average":7.8,"vote_count":3769},{"adult":false,"backdrop_path":"/tutaKitJJIaqZPyMz7rxrhb4Yxm.jpg","genre_ids":[35,16,10751,10402],"id":438695,"original_language":"en","original_title":"Sing 2","overview":"NewMoon Tiyatrosu’nu büyük bir başarıya ulaştırmasının ardından Buster bu sefer gözünü Crystal Tower Tiyatrosu’na diker. Buster burada yeni bir gösteri sergilemeyi planlar. Ancak acımasız kurt Jimmy Crystal tarafından yönetilen dünyaca ünlü Crystal Entertainment’ın ofislerine girmek pek kolay değildir. Bu yüzden Buster ile anne domuz Rosita, rockçı oklu kirpi Ash, goril Johnny, fil Meena ve domuz provokatörü Gunter’dan oluşan ekip, Crystal Entertainment’a gizlice girer. Bu sırada Gunter ortaya gerçekleştirmesi zor bir fikir atar ve dünyanın en münzevi rock yıldızı Clay Calloway'in da şovda yer alacağını vaat eder. Buster, bu önemli gösteride onlarla birlikte sahnede yer alması için Clay’ı bulmak için yola koyulur.","popularity":2631.927,"poster_path":"/zSBCKk4x5b2uQUftszQAXOZgD2Z.jpg","release_date":"2021-12-01","title":"Şarkını Söyle 2","video":false,"vote_average":8.3,"vote_count":1562},{"adult":false,"backdrop_path":"/EnDlndEvw6Ptpp8HIwmRcSSNKQ.jpg","genre_ids":[35,14,12],"id":425909,"original_language":"en","original_title":"Ghostbusters: Afterlife","overview":"Bekar bir anne olan Callie, mali zorluklarla mücadele etmektedir. Geçimlerini sağlamakta zorlanan Callie, çocukları Trevor ve Phoebe ile birlikte ölen babasından kalan eski eve taşınmak zorunda kalır. Yeni hayatlarından pek memnun olmayan Trevor, çok geçmeden evde büyükbabasının mirasıyla ilgili büyük bir sırrı keşfeder. Büyükbabasının eşyalarının arasında onun Hayalet Avcıları’nın üyesi olduğunu gösteren ekipmanlar bulan Trevor, Phobe ve yeni arkadaşları ile birlikte bulduklarını kurcalarken kasabanın altında uyuyan bir tehlikenin ortaya çıkmasına neden olur.","popularity":2306.746,"poster_path":"/mZmw8AlA8ONvTM1ZiWLxZzPW6sY.jpg","release_date":"2021-11-11","title":"Hayalet Avcıları: Öteki Dünya","video":false,"vote_average":7.7,"vote_count":1717},{"adult":false,"backdrop_path":"/t4To8feUSysyBs4tlBAbXIrKlCv.jpg","genre_ids":[28,53],"id":860623,"original_language":"en","original_title":"Last Man Down","overview":"Medeniyet ölümcül bir pandemiye yenik düştükten ve karısı öldürüldükten sonra, Özel Kuvvetler askeri olan John Wood görevini terk eder ve İskandinav vahşi doğasında bir münzevi olarak yaşamına devam eder. Yıllar sonra, kapısında yaralı bir kadın belirir.  Maria Johnson kaçan bir laboratuvar faresidir ve peşindekiler onun kanının dünya çapında bir tedavinin anahtarı olduğuna inanmaktadır. John ilk başlarda bu işe karışmaktan çekinse de, Maria'nın peşindekinin birkaç yıl önce karısını öldüren kişi olan Komutan Stone'dan başkası olmadığını öğrendiğinde tüm şüpheleri bir kenara bırakır.","popularity":2211.603,"poster_path":"/z6gKBF79tvyF9OCLhttjKsBkp1.jpg","release_date":"2021-10-19","title":"Last Man Down","video":false,"vote_average":6.7,"vote_count":167},{"adult":false,"backdrop_path":"/eNI7PtK6DEYgZmHWP9gQNuff8pv.jpg","genre_ids":[878,28,12],"id":624860,"original_language":"en","original_title":"The Matrix Resurrections","overview":"Vizyoner film yapımcısı Lana Wachowski’den, bir türü yeniden tanımlayan, çığır açan serinin uzun zamandır beklenen dördüncü filmi “The Matrix Resurrections” geliyor. Yeni film original serinin yıldızları Keanu Reeves ve Carrie-Anne Moss’u ikonik rolleri Neo ve Trinity olarak tekrar biraraya getiriyor.","popularity":2127.669,"poster_path":"/dJ1jU6jgtFyKhiRpR4c0BqYRTKO.jpg","release_date":"2021-12-16","title":"Matrix Resurrections","video":false,"vote_average":6.8,"vote_count":2676},{"adult":false,"backdrop_path":"/o76ZDm8PS9791XiuieNB93UZcRV.jpg","genre_ids":[27,28,878],"id":460458,"original_language":"en","original_title":"Resident Evil: Welcome to Raccoon City","overview":"Bir zamanlar ilaç devi Umbrella Corporation’ın hızla gelişen yuvası olan Raccoon artık ölmekte olan bir orta batı kentidir. Şirket buradan ayrılırken ardında çorak topraklar bırakmıştır… ve de yüzeyin altında yavaş yavaş büyüyen büyük bir kötülük. Bu kötülük nihayet gün yüzüne çıktığında, hayatta kalan bir grup insanın Umbrella’nın ardındaki gerçeği keşfetmek ve geceyi sağ salim atlatmak için işbirliği yapması gerekecektir.","popularity":2095.333,"poster_path":"/z9pAIpejI3gCey4FZDtEEyjrm9Y.jpg","release_date":"2021-11-24","title":"Resident Evil: Raccoon Şehri","video":false,"vote_average":6.1,"vote_count":1080},{"adult":false,"backdrop_path":"/srJ7haOhfykoPOYPQrstOaFem08.jpg","genre_ids":[28],"id":811592,"original_language":"en","original_title":"One Shot","overview":"Teğmen Blake Harris liderliğindeki elit bir asker birliği CIA için tehlikeli bir mahkumu ada hapishanesine götürmekle görevlendirilir. Nakil sırasında askeri birlik, mahkumu kurtarmaya çalışan isyancıların saldırısına uğrar.","popularity":2091.45,"poster_path":"/3OXiTjU30gWtqxmx4BU9RVp2OTv.jpg","release_date":"2021-11-05","title":"One Shot","video":false,"vote_average":6.8,"vote_count":160},{"adult":false,"backdrop_path":"/vIgyYkXkg6NC2whRbYjBD7eb3Er.jpg","genre_ids":[878,28,12],"id":580489,"original_language":"en","original_title":"Venom: Let There Be Carnage","overview":"Vücudunu paylaştığı Venom ile yaşamaya alışmaya çalışan Eddie Brock, artık eski hayatına geri dönmek ister. Venom tüm gününü kötü adamları döverek ve muazzam açlığını tatmin ederek geçirmek isterken, Eddie bir gazeteci olarak kariyerine yeniden başlamak için mücadele eder. Eddie, başarısız bir infazdan sonra hapishaneden kaçan seri katil Cletus Kasady ile röportaj yaparak kariyerini alevlendirmeyi planlar. Ancak onunla iletişime geçmesi Eddie'nin kendisini beklenmedik maceraların içinde bulmasına neden olur.","popularity":1922.226,"poster_path":"/57AIZGL3flQk4pGf0Ih5MKNcEC7.jpg","release_date":"2021-09-30","title":"Venom: Zehirli Öfke 2","video":false,"vote_average":7.1,"vote_count":6115},{"adult":false,"backdrop_path":"/dK12GIdhGP6NPGFssK2Fh265jyr.jpg","genre_ids":[28,35,80,53],"id":512195,"original_language":"en","original_title":"Red Notice","overview":"Dünyanın en çok aranan sanat eseri hırsızı ve onun peşindeki FBI profil uzmanı, daima bir adım önde olan kurnaz bir soyguncuyu yakalamak için gönülsüzce suç ortağı olur.","popularity":1660.721,"poster_path":"/kXWDfaKuw7dIdTDH7rK3BWoAZ53.jpg","release_date":"2021-11-04","title":"Red Notice","video":false,"vote_average":6.8,"vote_count":2868},{"adult":false,"backdrop_path":"/eG0oOQVsniPAuecPzDD1B1gnYWy.jpg","genre_ids":[16,35,12,10751],"id":774825,"original_language":"en","original_title":"The Ice Age Adventures of Buck Wild","overview":"Heyecan arayan sıçan kardeşler Crash ve Eddie kendilerine ait bir yer bulmak için yola çıkar. Ancak onlar kendilerini yerin altındaki devasa bir mağara olan Kayıp Dünya'da kapana kısılmış bir halde bulur. Gelincik Buck Wild tarafından kurtarılan Crash ve Eddie, Kayıp Dünya'yı dinozor egemenliğinden kurtarmak için birlikte harekete geçer.","popularity":1502.346,"poster_path":"/m9PxoZYHjHk7xozMA0oa2g41W2d.jpg","release_date":"2022-01-28","title":"The Ice Age Adventures of Buck Wild","video":false,"vote_average":7.8,"vote_count":196},{"adult":false,"backdrop_path":"/2Jp2RIwJ3Dt7vamkTt7llVJ7uY.jpg","genre_ids":[53,9648,18],"id":916740,"original_language":"en","original_title":"Brazen","overview":"Polisiye yazarı Grace Miller, bir katilin içgüdülerini romanlarına çok iyi yansıtır. Kız kardeşinin cinayetini çözmek için bu uzmanlığına her yönüyle ihtiyaç duyacaktır.","popularity":1392.368,"poster_path":"/7e4n1GfC9iky9VQzH3cDQz9wYpO.jpg","release_date":"2022-01-13","title":"Pervasız","video":false,"vote_average":4.8,"vote_count":172},{"adult":false,"backdrop_path":"/cinER0ESG0eJ49kXlExM0MEWGxW.jpg","genre_ids":[28,12,14],"id":566525,"original_language":"en","original_title":"Shang-Chi and the Legend of the Ten Rings","overview":"Film, babası tarafından suikastçı olmak üzere yetiştirilen Shang-Chi’nin hikayesini konu ediyor. Shang-Chi'nin babası ölümsüz bir büyücüdür. Babası tarafından suikatçı olmak üzere eğitilen Shang-Chi aynı zamanda simya ve insanüstü güçlerle dövüş tekniklerini geliştirir. Babasının yıkıcı güçlere sahip biri olduğunu öğrenen Shang-Chi, güçlerini onun imparatorluğunu yıkmak için kullanacaktır. Babasının düşmanıyla dost olan kahraman, dünyayı gezecek ve birçok süper kahramanla yolları kesişecektir...","popularity":1234.898,"poster_path":"/AuGd2ORoBgur7vy4CK0hMcF8Rr4.jpg","release_date":"2021-09-01","title":"Shang-Chi ve On Halka Efsanesi","video":false,"vote_average":7.8,"vote_count":5441},{"adult":false,"backdrop_path":"/AmLpWYm9R3Ur2FLPgj5CH3wR8wp.jpg","genre_ids":[878,53],"id":739413,"original_language":"en","original_title":"Mother/Android","overview":"Kısa bir süre sonra anne baba olacak olan Sam ve Georgia, çocuklarının doğumundan önce onların güvenliğini sağlayacak bir yer bulmak için tehlikeli bir yolculuğa çıkar. Çünkü ülkede insanlar ile yapay zeka arasında büyük bir savaş vardır. Çift, çocukları doğmadan yapay zeka savaşından kaçmanın yolunu bulmalıdır.","popularity":1216.568,"poster_path":"/rO3nV9d1wzHEWsC7xgwxotjZQpM.jpg","release_date":"2021-12-17","title":"Mother/Android","video":false,"vote_average":5.8,"vote_count":355},{"adult":false,"backdrop_path":"/xPpXYnCWfjkt3zzE0dpCNME1pXF.jpg","genre_ids":[16,28,12,14],"id":635302,"original_language":"ja","original_title":"劇場版「鬼滅の刃」無限列車編","overview":"Film ailesi acımasızca öldürülen Tanjiro Kamado'nun hikayesini anlatıyor.Tanjiro Kamado, ailesi acımasızca öldürüp, kız kardeşinin bir çeşit iblise dönüştürülmesinden sonra, iblis avcılığına başlar. Tanjiro ve arkadaşları, umutsuzluğa çıkan yolda Mugen Treni'nin peşine düşer.","popularity":1184.119,"poster_path":"/rlrJDwbKWFZj8MjQ1Yln5VNcRwl.jpg","release_date":"2020-10-16","title":"Demon Slayer: Mugen Treni","video":false,"vote_average":8.4,"vote_count":2089},{"adult":false,"backdrop_path":"/mo57hzhW3BcZL1f7MNteWKHsmlN.jpg","genre_ids":[28,53],"id":763788,"original_language":"en","original_title":"Dangerous","overview":"Kardeşinin ölümü ile büyük bir yıkıma uğrayan bir adam, kendisini toparlamak için ıssız bir adaya yerleşir. Ancak çok geçmeden bulunduğu yer, kardeşinin ölümünden sorumlu olan çetenin paralı askerleri tarafından kuşatılır. Adam, kendisini amansız bir intikam savaşının içinde bulur.","popularity":1038.083,"poster_path":"/vTtkQGC7qKlSRQJZYtAWAmYdH0A.jpg","release_date":"2021-11-05","title":"Tehlikeli","video":false,"vote_average":6.6,"vote_count":131},{"adult":false,"backdrop_path":"/xHRabofjmMGoIV3mb6xgy4nwOcS.jpg","genre_ids":[27],"id":801071,"original_language":"en","original_title":"The Jack in the Box: Awakening","overview":"","popularity":925.66,"poster_path":"/3Ib8vlWTrAKRrTWUrTrZPOMW4jp.jpg","release_date":"2022-01-03","title":"The Jack in the Box: Awakening","video":false,"vote_average":5,"vote_count":10},{"adult":false,"backdrop_path":"/7h5WAPAcUzOWpp2jrwHBB48790j.jpg","genre_ids":[16,14],"id":843241,"original_language":"ja","original_title":"劇場版 七つの大罪 光に呪われし者たち","overview":"Yeni barış dönemi herkesin sonunu getirebilecek güçlü ve sihirli bir ittifak tarafından tehdit edilince Meliodas ve arkadaşları tekrar harekete geçer.","popularity":889.063,"poster_path":"/gtiNyP9BoQmPzjeDhvofUtUxpJV.jpg","release_date":"2021-07-02","title":"The Seven Deadly Sins: Cursed by Light","video":false,"vote_average":8,"vote_count":289}],"total_pages":32168,"total_results":643359}